[{"id":"4836741835","title":"Умные часы Xiaomi Redmi Watch 2 Lite Global, слоновая кость","price":"4700","display":"1.55","description":["Приведи себя в форму,начинай прямо сейчас. 100+ режимов тренировки. Отслеживайте свои упражнения как эксперт.","Свободно переключайтесь между более чем 100 циферблатами с несколькими комбинациями, определяющими тенденции, в соответствии с вашим настроением"],"category":"Умные часы","image":"img/4836741835.jpg"},{"id":"1438035231","title":"Планшет HUAWEI MatePad Pro 10.8, 8 ГБ/128 ГБ, со стилусом, полночный серый","price":49989,"display":10.8,"description":["Цветовой дизайн HUAWEI MatePad Pro вдохновлен природными мотивами. Корпус модели в полночном сером цвете покрыт слоем из стеклопластика, который сияет, отражая лучи света, и подчеркивает ваш неповторимый стиль. Компактный и легкий планшет, весом всего 460 г. удобно носить везде с собой. Он ощущается в рюкзаке, как простой лист бумаги. Скрытая антенна придает внешнему виду планшета элегантность и завершенность, а тонкая слегка закругленная рамка обеспечивает удобство использования планшета."],"category":"Планшеты","image":"img/1438035231.jpg"},{"id":"5202626410","title":"23.8\" Моноблок MSI Pro AP241 11M-277RU, черный","price":118755,"display":23.8,"description":["Обладая высокой вычислительной мощностью и эргономичным экраном с диагональю 23,8”, моноблок PRO AP241 позволит работать продуктивно и с большим комфортом. Тонкий корпус устройства, доступный в двух цветовых вариантах, отлично впишется в обстановку современного дома или офиса.","","Технология MSI Eye Care: MSI Anti-Flicker + MSI Less Blue Light + MSI Anti-Glare","Для защиты глаз пользователя и повышения комфорта при длительном пребывании за компьютером в моноблоке реализованы специальные технологии, подавляющие мерцание экрана MSI Anti-Flicker и снижающие интенсивность синего света MSI Less Blue Light. Кроме того, экран снабжен матовым покрытием MSI Anti-Glare, устраняющим световые блики.","","Большое экранное пространство","Чтобы еще эффективнее работать с большими объемами данных, к моноблоку PRO AP241 можно по интерфейсу HDMI 2.0 подключить второй монитор (до 4K / 60 Гц). Также это будет удачным решением для проведения видеоконференций с использованием FHD-камеры MSI."],"category":"Моноблоки","image":"img/5202626410.jpg"},{"id":"8180282600","title":"ТВ-приставка Apple TV 4K 64GB","price":27990,"description":["Новый Apple TV 4K объединяет лучший телевизионный контент с гигантским потенциалом устройств и сервисов Apple. Теперь ваша гостиная по‑настоящему преобразится.","Картинка и звук как в реальной жизни. Apple TV 4K с Dolby Vision сделает все ваши развлечения незабываемыми. А если ваша звуковая система поддерживает стандарт Dolby Atmos1, Apple TV 4K превратит ваш дом в настоящий кинотеатр и вы сможете полностью погрузиться в объёмный звук.","Apple TV 4K может воспроизводить видео с частотой кадров, которая в два раза превышает требования стандарта HDR, поэтому цвета выглядят ещё реалистичнее, а изображение — чётче. Даже стремительные события, например во время спортивной трансляции, можно рассмотреть во всех деталях. Природа на экране выглядит невероятно реалистично. А ролики YouTube буквально оживают.","Иногда настройка изображения на телевизоре превращается в долгий и сложный процесс. Но только не с Apple TV 4K. Теперь вы сможете автоматически откалибровать изображение с помощью iPhone. Просто один раз направьте iPhone на экран телевизора — а потом устройтесь поудобнее и смотрите фильмы и сериалы в новом восхитительном качестве."],"category":"ТВ-приставки","image":"img/8180282600.jpg"},{"id":"2206922442","title":"27\" Монитор Alienware AW2720HFA, 1920x1080, 240 Гц, IPS, черный","price":51797,"display":27,"description":["Преимущество в каждый момент схватки. Победа в каждом бою.","Невероятная скорость отклика и глубина погружения в игровой монитор делают Alienware 27 идеальным выбором для геймера.","Сумасшедшая скорость","Быстрая матрица. Непревзойденная матрица IPS обладает собственной частотой обновления до 240 Гц: в 10 раз быстрее, чем в кинотеатре, и в 2 раза быстрее, чем у обычных игровых мониторов с частотой обновления 120 Гц.","Время отклика 1 мс. Никаких фокусов. Реальное время отклика 1 мс и технология Overdrive обеспечивают быструю и отзывчивую игру без искажений.","Никаких искажений.","Технология AMD FreeSync синхронизирует работу графического адаптера и монитора, поэтому вы получаете потрясающие полноразмерные изображения без замедления игрового процесса. Этот 27-дюймовый монитор Alienware также поддерживает технологию NVIDIA G-SYNC.","Преимущество под любым углом.","Реальная скорость. Новая высокоскоростная игровая матрица IPS обеспечивает реальное время отклика 1 мс без использования алгоритмов для защиты от размытия, которые влияют на яркость, адаптивную синхронизацию и отображение игрового мира.","Насыщенное изображение. Технология IPS (планарная коммутация) гарантирует высокую насыщенность цвета, независимо от угла обзора.","Истинные цвета. Цветовой охват до 99% sRGB обеспечивает широчайшую палитру цветов для вашего игрового арсенала."],"category":"Мониторы","image":"img/2206922442.jpg"},{"id":"7868637195","title":"27\" Моноблок Acer Aspire C27-1655 DQ.BGFER.005, серебристый","price":126931,"display":27,"description":["Новейшие процессоры Intel обеспечивают невероятную производительность для выполнения самых сложных задач и редактирования современного контента. А благодаря ОЗУ DDR4 можно работать с неограниченным количеством приложений в многозадачном режиме.27-дюймовый IPS-экран FHD обеспечивает реалистичную цветопередачу и четкость изображения. Просматривайте изображения вместе с родными и близкими. Цвета остаются неизменными даже под углом 178°"],"category":"Моноблоки","image":"img/7868637195.jpg"},{"id":"5865137873","title":"16.2\" Ноутбук Apple Macbook Pro Late 2021","price":524170,"display":16.2,"description":["Мы создали самый мощный MacBook Pro в истории. И это монстр. Супербыстрые M1 Pro и M1 Max — первые чипы Apple, разработанные специально для профессионалов. Они дают феноменальную производительность и обеспечивают удивительно долгое время работы без подзарядки. Прибавьте к этому потрясающий дисплей Liquid Retina XDR, превосходную камеру и звук, а также больше портов для профессиональной работы. С этим ноутбуком всё становится возможным."],"category":"Ноутбуки","image":"img/5865137873.jpg"},{"id":"5963153421","title":"Смартфон Apple iPhone 13 mini 4/256 ГБ, синий","price":94490,"display":5.4,"description":["iPhone 13 mini- были полностью переосмыслены. Новые модели в элегантном алюминиевом корпусе с надёжной плоской рамкой выпускаются в пяти великолепных цветах. Дисплей OLED — энергоэффективный и контрастный даже при ярком солнечном свете. А прочный корпус надёжно защищён от воды и пыли.","Чип A15 Bionic отвечает за превосходную работу игр со сложной графикой, а также работу новых функций камеры, таких как режим «Киноэффект» и Фотографические стили. А ещё новый чип увеличивает время работы от аккумулятора."],"category":"Смартфоны","image":"img/5963153421.jpg"},{"id":"2495679461","title":"Планшет Prestigio Q Pro, 2 ГБ/16 ГБ, Wi-Fi + Cellular, мятный","price":6131,"display":8,"description":["Оснащенный 8-дюймовым HD-экраном планшет воспроизводит яркий и живой контент. IPS-матрица гарантирует естественную цветопередачу и широкие углы обзора, что позволяет смотреть на экран с любой стороны без искажения картинки.","Выполненный из прочного текстурированного пластика планшет оставляет приятные визуальные и тактильные ощущения. Корпус можно легко захватить одной рукой и быть уверенным, что он не выскользнет. Плюс ко всему здесь реализована защита от царапин.","Объем встроенной памяти в планшете составил 16 ГБ, но это далеко не предел. В имеющийся слот можно установить карту памяти microSD и расширить внутреннее хранилище до 128 ГБ. Этого хватит для хранения тысяч фотографий и видеороликов!","Работая на базе четырёхъядерного процессора в тандеме с 2ГБ оперативной памяти, планшет станет отличным выбором для решения самых разных задач: от общения в мессенджере до воспроизведения видео.","Благодаря аккумулятору 5 000 мА ч и скоростному 4G-подключению вы сможете всегда оставаться на связи, где бы не находились. Емкий аккумулятор позаботится о том, чтобы заряд не закончился в самый неподходящий момент, а поддержка сетей 4G позволит совершать звонки и выходить в интернет, даже если рядом нет Wi-Fi."],"category":"Планшеты","image":"img/2495679461.jpg"},{"id":"7855578281","title":"Планшет Samsung Galaxy Tab S8+ (2022) RU, 8 ГБ/256 ГБ, Wi-Fi + Cellular, со стилусом, графит","price":124990,"display":12.4,"description":["Планшет Samsung Galaxy оставляет неизгладимое впечатление. Прочнейшая конструкция из армированного алюминия. Элементы как части целого: от магнитного держателя S Pen до камеры. Наслаждайтесь любимыми фильмами и играми на большом ярком экране. Большой размер экрана и более тонкая рамка, чтобы вы могли видеть больше. Самый быстрый процессор когда-либо устанавливаемый в серию Galaxy Tab (4 нм). Игры консольного уровня работают быстро, плавно и безупречно - так, как это и должно быть. Аккумулятор на целый день. Бесперебойная многозадачность, непрерывное погружение в контент, длительное воспроизведение видео благодаря мощному аккумулятору. Погрузитесь в любимые игры и фильмы с самым реалистичным звуком кинематографического качества благодаря четырем динамикам. Наслаждайтесь глубоким, богатым басами звуком в серии Tab S8."],"category":"Планшеты","image":"img/7855578281.jpg"},{"id":"4411465377","title":"Электронная книга Amazon Kindle 10 2020","price":9443,"display":6,"description":["Ультра-тонкий чехол в комплекте! Представляем вам Amazon Kindle 10 2020 в белом корпусе. Пожалуй это самая простая и доступная читалка от компании Amazon. В электронной книги Kindle 10 2020 имеется предустановленная память на 8Гб и встроенная подсветка экрана, которую вы сами сможете отрегулировать. Данная модель Kindle 10 2020 уже комплектуется ультра-тонким чехлом UltraSlim с магнитом и автоматическим отключением экрана при закрытии. Kindle 10 имеет дисплей нового поколения без бликов, а это значит он максимально приближен к настоящей бумаге. Данный ридер поставляется как версия Special Offers (версия с рекламой). Реклама в виде скринсейвера абсолютно не мешает чтению книг и не появляется на страницах в устройстве. Более того, ее можно отключить совершенно бесплатно, если она вам сильно будет мешать."],"category":"Электронная книга","image":"img/4411465377.jpg"},{"id":"6084769657","title":"27\" Монитор HP OMEN 27C, 2560x1440, 240 Гц, *VA, черный","price":74232,"display":27,"description":["Что вы ставите во главу угла, выбирая игровой монитор? Отличную графику и высокий отклик пикселя? Отличное изображение, обусловленное высоким разрешением и большой диагональю экрана? Продуманная эргономика? Комфортные углы обзора? Все это – важно, оптимальная игровая машина складывается из совокупности этих качеств. И всеми ими обладает монитор HP OMEN 27c [35D67AA#ABB] с диагональю экрана в 27 дюймов. Кривизна 1000R повторяет естественную форму вашего глаза, поэтому глаза совершают меньше мелких движений и меньше устают. С разрешением в 2560x1440 вы получите сочную объемную и яркую картинку, с углами обзора 178°/178° – возможность менять местоположение перед HP OMEN 27c [35D67AA#ABB] без ущерба для качества изображения. А время пикселя в устройстве составляет всего 1 мс. Для максимального удобства монитор оснащен USB-концентратором на 2 порта. Кроме того, вы сможете регулировать наклон и высоту монитора, подгоняя его «под себя»."],"category":"Мониторы","image":"img/6084769657.jpg"},{"id":"5123762331","title":"15.6\" Ноутбук Xiaomi RedmiBook Pro 15","price":115188,"display":15.6,"description":["Ноутбук RedmiBook 15\" Pro с 3,2К-дисплеем Super Retina поддерживает частоту смены кадров 90 Гц. Благодаря мощному процессору Intel Core 11-го поколения и видеокарте GeForce MX450 устройство отлично справляется со сложными графическими программами и играми. Гаджет обладает аккумулятором на 70 Втч и способен проработать на одном заряде около 12 часов.","Ноутбук оснащен 15,6-дюймовым экраном Super Retina, разрешение которого достигает 3,2К. Показатель яркости составляет 300 кд/м², а плотности пикселей – 242 точки на дюйм. Ощутите полное погружение в игру или захватывающий фильм.","Экран устройства обновляется до 90 раз в секунду, благодаря чему динамичное изображение будет более плавным. Сочетанием клавиш «Fn» «S» можно переключить частоту смены кадров на 60 Гц. Это позволит сэкономить заряд аккумулятора.","Дисплей ноутбука получил сертификат TÜV Rheinland, который подтверждает низкий уровень синего свечения. Благодаря этому предотвращается усталость в глазах после длительной работы с гаджетом.","Корпус Xiaomi RedmiBook 15\" Pro изготавливается из авиационного алюминиевого сплава. Он прошел 17 процессов шлифовки, что позволило добиться безупречной текстуры поверхности устройства. Толщина ноутбука составляет 16,4 мм, а его вес не превышает 1,79 кг.","Высокая производительность обеспечивается встроенным процессором Intel Core 11-го поколения. Частота чипсета может достигать 4,5 ГГц.","Благодаря наличию опциональной дискретной видеокарты GeForce MX450 ноутбук можно использовать для монтажа видео, игр и работы с графическими программами.","Система охлаждения состоит из двойной тепловой трубки диаметром 6 мм и двумя вентиляторами. В совокупности они наиболее эффективно отводят тепло при максимальной производительности устройства (поддерживается 3 режима: тихий, сбалансированный и скоростной).","Ноутбук поддерживает технологию Wi-Fi 6, которая способна значительно оптимизировать игровой онлайн-процесс. Скорость передачи информации в 2,7 раза выше, чем при использовании Wi-Fi 5.","RedmiBook 15\" Pro имеет широкий интерфейс, в который входит порт Thunderbolt 4. С его помощью можно подключить дополнительный дисплей с разрешением 4К или 8К. Вход USB Type-C предназначен для зарядки, передачи данных и многих других функций. Кнопка питания и сканер отпечатков пальцев объединены в одном небольшом блоке. Легким касанием можно мгновенно разблокировать устройство.","RedmiBook 15\" Pro оснащен полноразмерной клавиатурой и большим тачпадом. Управление устройством простое и удобное. Можно выбрать уровень яркости подсветки по своему усмотрению. Длительной автономной работе ноутбука способствует аккумулятор на 70 Вт·ч. К примеру, на одном заряде вы сможете просматривать видео в течение 12 часов. Быстрая зарядка мощностью 100 Вт позволит гаджету зарядиться на 50 % всего за 35 минут.","Веб-камера RedmiBook 15\" Pro снимает в формате HD, поэтому вы сможете применять ее как для проведения профессиональных видеоконференций, так и для общения с близкими. Стереозвук DTS сделает любое звуковое сопровождение более глубоким и захватывающим.","Ноутбук поддерживает голосовое управление, которое активируется несколькими способами: нажатием кнопки, голосовой командой или через рабочий стол. Голосовой помощник Xiao Ai позволяет взаимодействовать с устройствами умного дома, не отходя от рабочего места. MIUI+ сделает взаимодействие со смартфоном более удобным."],"category":"Ноутбуки","image":"img/5123762331.jpg"},{"id":"6691084309","title":"Смартфон Xiaomi Poco X4 Pro 5G 8/256 ГБ RU, желтый POCO","price":25590,"display":6.67,"description":["В серии POCO X теперь используется дисплей AMOLED и поддерживается цветовой охват DCI-P3. Расширенное цветовое пространство для более сочной картинки и кинематографического эффекта. Диафрагма фронтальной камеры составляет 2,96 мм, что расширяет поле зрения. Высокопроизводительный процессор Snapdragon c 5G отличается превосходной энергоэффективностью и обеспечивает максимальную скорость загрузки 2,5 Гбит/с. POCO X4 Pro 5G оснащен большой тепловой трубкой LiquidCool из меди и несколькими слоями графитовых листов для быстрого рассеивания тепла и постоянного охлаждения, что позволяет устройству дольше работать с максимальной производительностью.","Турбозарядка 67 Вт способна на невероятные вещи! Благодаря передовой технологии MMT аккумулятор емкостью 5000 мАч заряжается до 100% за 41 минуту!"],"category":"Смартфоны","image":"img/6691084309.jpg"},{"id":"9734648028","title":"13.3\" Электронная книга ONYX BOOX Max Lumi","price":97990,"display":13.3,"description":["ONYX BOOX MAX Lumi 2 — вершина линейки производителя с огромным 13,3-дюймовым экраном E Ink Mobius Carta с подсветкой и двойным сенсорным управлением. Данная модель больше чем просто ридер - это серьезный инструмент для работы с текстовой информацией. MAX Lumi 2 отлично подойдет для тех пользователей, которым приходится читать много учебной или технической литературы, делая при этом пометки и рисунки в тексте. Большой комфортный для глаз дисплей «электронная бумага» с двойным сенсорным управлением в сочетании с мощным процессором и 6 ГБ оперативной памяти обеспечивают комфортную работу с файлами в форматах PDF и DjVu. 128 ГБ встроенной памяти позволят хранить на ридере любые нужные книги и документы, не испытывая ограничений. Модель базируется на операционной системе Android 11, что позволяет устанавливать и использовать сторонние приложения и существенно расширяет функциональность ридера. Встроенный модуль Wi-Fi позволяет пользоваться различными сетевым сервисами, а поддержка Bluetooth — подключать внешние устройства. Корпус устройства выполнен из легкого и прочного алюминиево-магниевого сплава, экран ридера закрыт защитным стеклом Asahi."],"category":"Электронная книга","image":"img/9734648028.jpg"},{"id":"6098994258","title":"Умные часы Samsung Galaxy Watch4 44 мм Wi-Fi NFC RU, серебро","price":17989,"display":1.4,"description":["Умные часы Samsung - это не просто гаджет, а ваш верный спутник на пути к достижению задач и самосовершенствованию.","Обращайтесь за помощью персонального тренера, врача и аналитика прямо здесь и сейчас с умными часами Galaxy Watch4. Слушайте своё тело.","Умные часы Galaxy Watch4 созданы для того, чтобы мы могли легко отслеживать и фиксировать данные, поступающие от вашего тела.","Определяйте количество жира и воды в организме, мышечную массу и другие данные, измеряйте уровень физической активности с помощью датчика Samsung BioActive, ставьте новые цели и достигайте больше прогресса в фитнесе.","С заботой о сердце в Galaxy Watch4 также доступна функция по измерению ЭКГ и артериального давления с помощью PPG датчика.","Вы сможете проверить наличие отклонений в частоте и ритме сердцебиения и сохранить полученные данные на своём смартфоне.","Для здорового сна Часы Galaxy Watch4 имеют специальный трекер, с помощью которого определяется качество вашего сна.","Измеряя уровень кислорода в крови, а также фиксируя и анализируя наличие храпа, часы могут вывести для вас рекомендации для улучшения качества и продолжительности сна.","Отлично ладит с другимиGalaxy Watch4 работают на совместимой с Samsung платформе Wear OS.","Данная операционная система обеспечивает быструю и стабильную синхронизацию с устройствами Samsung Galaxy, а также возможность запускать ваши любимые приложения прямо с запястья."],"category":"Умные часы","image":"img/6098994258.jpg"},{"id":"4417863316","title":"Смартфон Vsmart Live 4/64 ГБ, полночный черный","price":11855,"display":6.2,"description":["Смартфон Vsmart Live 4/64 GB, белый - флагманский аппарат линейки с тройным модулем камер на 48 МП (ƒ/1.7 + 5 MP ƒ/1.9 + 8 MP ƒ/2.2). Смартфон оснащён безрамочным FHD+ AMOLED дисплеем с диагональю 6,2″, который может похвастаться ультра-яркими цветами, впечатляющей контрастностью, глубоким чёрным и отличной энергоэффективностью. Быстрый и отзывчивый датчик отпечатка пальца, следуя актуальной тенденции, встроен прямо в дисплей. За производительность отвечает 8-ядерный процессор Qualcomm Snapdragon 675, смартфон выпущен в версии 4/64 GB.","Телефон сертифицирован EAC и имеет русифицированный интерфейс меню, а также \"Руководство пользователя\"."],"category":"Смартфоны","image":"img/4417863316.jpg"},{"id":"9146636840","title":"Электронная книга Digma K1 Dark Grey","price":4990,"display":6,"description":["Электронная книга идеально подойдет для тех, кто любит читать в путешествиях. Ее компактные размеры не займут много места в сумочке или рюкзаке, а современный экран E-ink HD Pearl обеспечит максимальный комфорт даже при длительном чтении.","Поддержка популярных форматов позволит не задумываться о конвертации файлов."],"category":"Электронная книга","image":"img/9146636840.jpg"},{"id":"1103877556","title":"Умные часы Xiaomi Watch S1 fluoroplast strap Global Wi-Fi NFC, черный","price":"21190","display":"1.43","description":["Большой 1,43-дюймовый AMOLED-дисплей, созданный с использованием передовых технологий отображения и энергосбережения, с покрытием из сапфирового стекла подарит вам потрясающие визуальные впечатления, превратив медленное течение времени в искусство. Поддержка всегда на дисплее.","Сапфировое стекло чрезвычайно твердое и износостойкое, его устойчивость к царапинам намного выше, чем у обычного стекла. Сапфировое стекло с тонкой резьбой блестит со всех сторон.","Для корпуса часов использовалась аустенитная нержавеющая сталь 316L, обладающая уникальными характеристиками коррозионной стойкости и устойчивости к царапинам, что делает часы Xiaomi Watch S1 самыми прочными часами Xiaomi. Каждый корпус индивидуально полируется традиционными часовыми мастерами, что придает ему точную и обтекаемую форму.","Xiaomi Watch S1 предлагает два ремешка: кожаный ремешок премиум-класса и грязеотталкивающий ремешок из фторкаучука. Один для вас, чтобы вы выглядели в особых случаях, другой, чтобы дать вам комфорт для ваших упражнений. Оба ремешка легкие, мягкие и приятные для кожи.","Встроенный двухдиапазонный чип GNSS поддерживает пять основных систем спутникового позиционирования: GPS, BeiDou, ГЛОНАСС, Galileo и QZSS, а также усовершенствованные алгоритмы оптимизации для более быстрого и точного позиционирования, предоставляя вам профессиональную статистику. Поддерживает 117 режимов тренировок*, включая 19 профессиональных режимов тренировок, включая баскетбол, теннис, плавание, высокоинтенсивные интервальные тренировки и многое другое. Каким бы видом спорта вы ни увлекались, Xiaomi Watch S1 помогут вам.","Современное аппаратное и программное обеспечение обеспечит точную запись статистики тренировок. Xiaomi Watch S1 имеют рейтинг водонепроницаемости 50 метров, поэтому смело носите их во время плавания на открытой воде или в бассейне. Мощные многоканальные биосенсоры PPG с круглосуточным мониторингом сердечного ритма. Благодаря обновленному оборудованию и алгоритмам датчик точно отслеживает частоту сердечных сокращений, даже когда вы выполняете высокоинтенсивные упражнения, и отправляет предупреждения, когда частота сердечных сокращений слишком высока, обеспечивая вам душевное спокойствие в любое время. Он также автоматически сохраняет кривую частоты сердечных сокращений в состоянии покоя* за предыдущие 30 дней, непрерывно отслеживая изменения состояния здоровья."],"category":"Умные часы","image":"img/1103877556.jpg"},{"id":"9712412324","title":"6\" Электронная книга PocketBook 617 1024x758, E-Ink, черный","price":10399,"display":6,"description":["PocketBook 617 – уникальная бюджетная модель. Да, она управляется кнопками и лишена сенсорного экрана.  Зато в ней есть ряд опций, пришедших из ридеров топ-класса. Это подсветка с регулировкой цветовой температуры. Это поддержка Wi-Fi и букшерингового сервиса PocketBook Cloud. Это мощный двухъядерный процессор. Словом, PocketBook 617 – решение для экономных любителей классики, которые, тем не менее, желают получить исключительно современное устройство."],"category":"Электронная книга","image":"img/9712412324.jpg"},{"id":"9095917236","title":"Смартфон HUAWEI P50 Pocket 8/256 ГБ, белый","price":109990,"display":6.9,"description":["Представляем складной смартфон HUAWEI нового поколения. Используйте интеллектуальные функции, когда устройство находится в сложенном виде, и раскрывайте его для просмотра контента на большом экране.","Покрытие смартфона, выполненное из стекла, гладкое и блестящее. Благодаря 3D-эффекту в нем красиво преломляется свет.","Модель HUAWEI P50 Pocket Premium Edition создана в коллаборации с известным дизайнером Айрис ван Херпен. Корпус устройства выполнен в золотистых тонах и представляет уникальное сочетание стиля и высоких технологий.","Шарнирный механизм с возможностью поворота в различных направлениях выполнен из инновационных материалов и позволяет с легкостью превратить ваше устройство из карманного смартфона в модель с большим экраном.","Основной экран с диагональю 6,9 дюйма и соотношением сторон 21:9 обеспечивает эффект полного погружения. Оцените плавность работы интерфейса с частотой обновления до 120 Гц. Цветовой охват P3 воспроизводит более 1 млрд цветов, обеспечивая реалистичное отображение оттенков. Нанооптическая пленка позволяет снизить мерцание экрана и избежать бликов. А благодаря высокочастотному ШИМ-регулятору затемнения 1440 Гц смартфон удобно использовать даже в условиях со слабым освещением.","Инновационная технология Ultra Spectrum Image, включающая в себя алгоритмы обработки изображений HUAWEI XD Optics и технологию True-Chroma Image Engine, создает яркие и качественные фотографии с высоким уровнем детализации."],"category":"Смартфоны","image":"img/9095917236.jpg"},{"id":"6916195251","title":"29\" Монитор LG 29WL50S, 2560x1080, 75 Гц, IPS, черный","price":31890,"display":29,"description":["Монитор LG 29WL50S-B [29WL50S-B.ARUZ] является универсальной моделью, которая подойдет для работы с приложениями или мультимедийным контентом и игр. В нем установлена панель IPS диагональю 29 дюймов с разрешением 2560x1080 пикселей, обеспечивающая высокое качество изображения. Стандарт HDR10 способствует достижению глубоких оттенков при передаче цветовой палитры. Для повышения комфорта реализованы антибликовое покрытие и технологии защиты глаз. Монитор LG 29WL50S-B [29WL50S-B.ARUZ] оснащен разъемом HDMI и выходом на наушники. Конструкция подставки предусматривает возможность настройки положения за счет регулировки угла наклона вперед/назад."],"category":"Мониторы","image":"img/6916195251.jpg"},{"id":"4495170537","title":"Смартфон Samsung Galaxy S21 5G (SM-G991B) 8/256 ГБ RU, Белый фантом","price":87245,"display":6.2,"description":["Samsung Galaxy S21 - создан, чтобы быть в центре событий и внимания. Снимайте потрясающие фото и видео 8К, а также делайте невероятно четкие фотографии в разрешении 33 Мп прямо с отснятого видео. Революционная камера 64 Мп с ИИ анализирует любой кадр, чтобы автоматически сделать его идеальным. Самый быстрый процессор и мощная батарея с зарядом на целый день позволят вам чувствовать себя свободно в любой ситуации.","рочувствуйте события на экране, как если бы вы вживую находились в их эпицентре. Оцените все преимущества технологии Dynamic AMOLED 2Х на суперплавном 120 Гц 6.2–дюймовом экране с потрясающей цветопередачей и четкостью даже на ярком солнце. Оптимизированная частота обновления в зависимости от контента обеспечивает максимум эмоций, снижение вредного воздействия синего света уменьшает напряжение глаз и позволяет наслаждаться просмотром как угодно долго."],"category":"Смартфоны","image":"img/4495170537.jpg"},{"id":"5552836205","title":"27\" Монитор BenQ BL2783, 1920x1080, TN, черный","price":27930,"display":27,"description":["BenQ BL2783 позаботится о пользователях, которые часами напролёт исследуют просторы Сети, смотрят фильмы или работают в приложениях. Монитор спокойно вписывается как в офисную, так и в домашнюю обстановку благодаря классическому дизайну и предлагает вам воспользоваться рядом полезных функций."],"category":"Мониторы","image":"img/5552836205.jpg"},{"id":"3070667741","title":"17.3\" Ноутбук ASUS TUF Gaming A17 FX706IC-HX015","price":119990,"display":17.3,"description":["Если компьютерные игры ваша стихия – остановите выбор на ноутбуке ASUS TUF Gaming A17. Представленная модель отвечает наиболее высоким стандартам качества. Аппаратная конфигурация основана на одном из наиболее современных процессоров AMD Ryzen 7 и видеокарте GeForce RTX 3050 – в любой игре вы будете чувствовать себя на высоте. Особых похвал заслуживает текстурная отделка у основания корпуса, которая превосходно сочетается с ребрами жесткости и текстурированной отделкой в области запястий.","Прежде чем начать серийное производство представленной модели, она прошла ряд строгих тестов качества."],"category":"Ноутбуки","image":"img/3070667741.jpg"},{"id":"6414319573","title":"Смарт ТВ TV BOX приставка MECOOL KM6 CLASSIC","price":4770,"description":["Новая компактная приставка от компании Mecool - KM6 Classic, имеющая все необходимые функции для комфортного времяпровождения перед ТВ. Оснащена новейшим процессором Amlogic S905X4 с четырьмя ядрами Cortex A55 и имеет достаточно производительный графический контроллер Mali-G31 MP2 на четырёх ядрах, позволяющий передавать на экран высококачественный видеопоток в ультрасовременном формате 4K при максимальной кадровой частоте 60fps. Данная модель имеет многопоточную оперативную память DDR4 объемом 2 Гб и флеш память стандарта eMMC объёмом 16 Гб, что заметно позволяет ускорить работу приставки (быстрая запись, чтение и обработка информации, быстрая работа приложений). Для расширения постоянной памяти предусмотрен слот для карт памяти microSD объёмом до 64Гб. Mecool KM6 Classic работает под управлением операционной системы Android TV 10.0 с сертификацией Google, которая обеспечивает быструю и стабильную работу. В систему предустановлен полный набор необходимых пользователю приложений, а также имеется доступ в библиотеку приложений Google Play. Наличие в комплекте пульта со встроенным микрофоном позволит облегчить процесс управления приставкой при помощи голосовых команд. Сам пульт компактный и имеет эргономичную форму, поэтому идеально ложится в руку. Подключение пульта к приставке происходит по технологии Bluetooth. Подключение к сети Интернет осуществляется через модуль WiFi 2.4ГГц обеспечивающий высокую скорость передачи или Ethernet порт. Для подключения внешних беспроводных устройств имеется модуль Bluetooth v 4.2. В KM6 Classic сетевые технологии представлены в широком ассортименте. Помимо того, что в медиаплеере реализована возможность просмотра медиа файлов с внешних носителей, также есть возможность просмотра медиа файлов с сетевых хранилищ. Поддерживает DLNA и Google Cast. Подключение к телевизору осуществляется через интерфейс HDMI 2.0 или композитный выход AV для старых телевизоров без HDMI входов. Качественный звук с приставку на акустическую систему вы можете взять с оптического выхода. Внешние устройства подключаются к приставке через быстрый порт USB 3.0, также на приставка оснащена портом USB 2.0. ТВ-приставка вписывается в домашнюю сеть и может стать одним из узлов «умного дома». Благодаря сертификации Google, можно управлять гаджетами удаленно через телефон или голосом. Стандартный сетевой медиаплеер взаимодействует с коммуникациями, включает и выключает свет, открывает входные двери, загружает любимую музыку и т. д."],"category":"ТВ-приставки","image":"img/6414319573.jpg"},{"id":"5171764999","title":"Цифровая SMART ТВ-приставка Harper ABX-170 1/8GB","price":2796,"description":["Медиаплеер Harper ABX 170 – это настоящий мультимедийный центр, где собраны все фильмы, сериалы, игры и приложения, а также имеется доступ к сотням ТВ-каналов. Теперь весь онлайн-контент можно перенести со своего смартфона на большой экран! OS Android 9.0, на котором работает TV-приставка, значительно расширяет функционал телевизора. Высокое качество изображения достигается за счет поддержки современного формата 4K UHD. Вы словно погружаетесь в происходящее на экране!","Надежное беспроводное соединение с сетью устанавливается благодаря модулю Wi-Fi 2,4 ГГц. В конфигурации медиаплеера предусмотрены мощный процессор ARM Cortex-53 1,2 ГГц, графический ускоритель Mali-450 MP, 1 Гб оперативной памяти и 8 Гб внутренней памяти. Внешние устройства можно подключить посредством порта USB 2.0."],"category":"ТВ-приставки","image":"img/5171764999.jpg"},{"id":"9295445871","title":"6\" Электронная книга Ritmix RBK-616","price":6400,"display":6,"description":["Ritmix RBK-616 станет идеальной находкой для тех, кто предпочитает активный образ жизни. Благодаря малому весу и размеру ридер не займет много места, что позволяет брать его с собой куда угодно. Модель имеет экран E-ink Carta, который визуально не отличаются от обычной бумаги, не бликует на солнце и потребляет очень мало энергии. Практичное расположение функциональных клавиш позволяет полноценно управлять устройством даже одной рукой. 4 Гб встроенной памяти + разъём для карты памяти до 32 Гб — это целая библиотека, которая всегда под рукой!"],"category":"Электронная книга","image":"img/9295445871.jpg"},{"id":"1845921455","title":"Смарт часы iQtch М7 мини 41мм. Цвет черный","price":2440,"display":1.57,"description":["Смарт часы iQtch М7 мини 41мм - новинка умных часов 2022 года, это новое поколение после Smart Watch M16 Mini. Smart Watch М7 мини имеют мощный аккумулятор, чувствительный дисплей на весь экран с мгновенным откликом и улучшенную синхронизацию между подключаемыми устройствами (подключаются по Bluetooth 5.2). Функциональные возможности:- Микрофон: есть- Динамик: есть- Вибрация: естьЭкран:- Технология экрана: IPS со скругленными краями- Сенсорный экран: есть- Диагональ экрана: 1.57 - Постоянная работа экрана: есть- Разрешение экрана по вертикали: 320- Разрешение экрана по горизонтали: 385Датчики:- Тонометр: есть- Измерение уровня кислорода в крови: есть- Акселерометр: есть- Термометр: есть- Измерение температуры тела: есть- Мониторинг физической активности: есть- Мониторинг калорий: есть- Мониторинг сна: есть- Таймер: есть- Секундомер: естьПодключение:- Bluetooth: есть- Версия Bluetooth: 5.2Питание:- Емкость аккумулятора: 200 мАч- Время зарядки: 90 мин."],"category":"Умные часы","image":"img/1845921455.jpg"},{"id":"7787913507","title":"15.6\" Ноутбук HP ProBook 450 G8 ","price":71988,"display":15.6,"description":["Ноутбук HP ProBook 450 G8 станет надежным и верным ассистентом, сопровождающим своего обладателя в процессе каждого выездного мероприятия. За оперативное решение любой из поставленных задач отвечают 2-ядерный процессор Intel Core i3 1115G4 и 8 ГБ оперативной памяти. Сохранность ваших данных гарантирует встроенный отпечаток пальцев, полностью исключая риск несанкционированного доступа.","Стандартный 15.6-дюймовый экран с частотой обновления 60 Гц приятно удивит трансляцией невероятно детализированных и насыщенных изображений в Full-HD-разрешении. Модуль Wi-Fi 6 снабдит вас повсеместным доступом ко Всемирной паутине без единого промедления. А мощный аккумулятор ноутбука HP ProBook 450 G8 не разочарует внезапно низким уровнем заряда на протяжении нескольких часов. Крышка устройства мгновенно раскладывается на 180 градусов, тем самым позволяя вам демонстрировать необходимые графики или чертежи."],"category":"Ноутбуки","image":"img/7787913507.jpg"},{"id":"9268773646","title":"Детские умные смарт часы телефон c сим картой, зеленые","price":1990,"display":1.44,"description":["Смарт часы работают только с СИМ-картой, поддерживающей стандарт связи 2G! Обязательно смотреть видео по подключению! Детские смарт часы Z6 в модном дизайне. Смарт-часы Z6 с функцией GPS-трекера, кнопкой SOS и камерой, поддержкой SIM-карты подойдут и мальчикам, и девочкам. Определение местоположения может иметь погрешность. Точность зависит от качества 2G покрытия и удалённости от сотовых вышек. Используя детские часы ребенок сможет звонить на предустановленные номера, обмениваться голосовыми сообщениями с родителями и в случае необходимости подавать сигнал тревоги взрослым. А родители смогут в любой момент без ведома ребёнка прослушать, чем занят их ребёнок в данный момент. У часов есть главные функции, отслеживание часов, телефонная книга на 10 номеров, три номера для экстренных сообщений, отключение через смартфон в дистанционном режиме - ребёнок не сможет отключить часы сам. Приложение Setracker2! С Tele2 не работают! Телефон должен поддерживать Службы Google!"],"category":"Умные часы","image":"img/9268773646.jpg"},{"id":"5498737730","title":"23.8\" Моноблок DELL Inspiron 24 5400-2430, серебристый","price":129899,"display":23.8,"description":["Элегантный 23,8-дюймовый моноблок, созданный для потоковой передачи и навигации в Интернете. С дисплеем InfinityEdge, выдвигающейся веб-камерой и технологией Dell Cinema. Эта позиция может быть недоступна в выбранном бизнес-сегменте. Яркое изображение. 23,8-дюймовый дисплей InfinityEdge с разрешением Full HD и рамкой толщиной 8 мм выглядит потрясающе практически под любым углом. Современная и удобная конструкция. Наслаждайтесь стильным дизайном и работайте с комфортом благодаря устойчивой и компактной подставке, направленной акустической панели и отделению для клавиатуры под дисплеем. Приятное звучание. Направленная вперед акустическая панель с динамиками, профессионально настроенными с помощью технологии Waves MaxxAudio Pro, не только придает устройству стильный вид, но и улучшает качество звука. Стильное рабочее пространство. Элегантная модель серебристого цвета предлагается с двумя вариантами подставок на выбор: дуговой или А-образной. Дуговая подставка — это стойка-мольберт с направленными вперед динамиками с серебристым сетчатым покрытием для лучшего качества звука. В модели с А-образной подставкой дисплей опирается на две треугольные ножки. А-образная подставка предлагается с направленными вперед динамиками с сетчатым покрытием."],"category":"Моноблоки","image":"img/5202626410.jpg"},{"id":"2755801855","title":"21.5\" Моноблок Apple iMac Retina 4K MHK33RU/A, серебристый","price":180290,"display":21.5,"description":["Настольный компьютер, который погружает вас в контент. Буквально. Эта идея лежит в основе современного iMac - и сегодня она актуальна как никогда. Совершенно новые процессоры, инновационные графические технологии, передовые накопители и разъёмы с впечатляющей пропускной способностью - всё это новый iMac. А его дисплей Retina способен оживить любую картинку, ведь по яркости и качеству цветопередачи ему нет равных среди iMac. Работать на iMac теперь ещё интереснее и увлекательнее."],"category":"Моноблоки","image":"img/2755801855.jpg"},{"id":"3694484820","title":"Смарт IPTV приставка Ugoos X4","price":8200,"description":["Ugoos X4 Pro - новая версия смарт приставки с оперативной и флеш-памятью 4ГБ и 32Гб соответственно, создана на базе четырех-ядерного процессора Amlogic S905X4, который использует процессоры ARM Cortex-A55, что несколько повышает производительность и энергоэффективность по сравнению с Cortex-A53 и не менее производительного графического чипа Mali-G31 MP2. Модель работает под управлением операционной системой Android 11 с фирменной оболочкой от Ugoos.","Наличие интерфейса HDMI версии 2.1 позволяет оценить качество 4K при 75 Гц с поддержкой CEC, HDCP 2.2, HDR. Кроме того, интерфейс поддерживает передачу многоканального звука.","Встроенный беспроводной 2-х диапазонный Wi-Fi модуль соответствует стандарту 802.11 ac, скорость соединения может достигать 867 Мбит/с а гигабитный Ethernet порт позволит подключиться к высокоскоростному интернет соединению по проводам. Для подключения внешних беспроводных устройств имеется встроенный модуль Bluetooth 4.2 с технологией LE.","По всем сторонам приставки располагаются множество портов: 1 USB 3.0, 1 USB 2.0, AV-порт, слот для SD-карты, ИК-порт, HDMI 2.1, SPDIF и гнездо питания USB Type-C.","Приставка с легкостью справляется и с потоковым воспроизведением 4K 60 fps из YouTube и обработкой современных 3D игр из Google Play при высоком уровне детализации. Это отличный девайс для домашнего использования и его легко взять с собой в путешествие или командировку."],"category":"ТВ-приставки","image":"img/3694484820.jpg"},{"id":"7210152453","title":"Смартфон Xiaomi 11T Pro 12/256 ГБ RU, небесный голубой","price":53990,"display":6.67,"description":["Профессиональная камера 108 Мп телефона оставляет непревзойденные впечатления благодаря своему кинематографическому уровню съемки.","Процессор Qualcomm Snapdragon 888 5G значительно повышает производительность смартфона, по сравнению с предыдущим поколением чипсета. Обеспечивается высочайшая производительность и низкое энергопотребление.","Гаджет использует зарядку Xiaomi HyperCharge мощностью 120 Вт – 100 % заряда всего за 17 минут! Если заряжать устройство в течение 10 минут, то этого вполне хватит для просмотра видео в течение 7 часов или 11 часов звонков.","AMOLED-дисплей с более 1 млрд цветов. Экран Xiaomi 11T Pro диагональю 6,67 дюйма показывает превосходные параметры с точки зрения яркости, контрастности, калибровки цвета и разрешения. Кадровая частота достигает 120 Гц. Поддерживается HDR10+, Dolby Vision и мемс.","Двойные динамики смартфона были разработаны компанией Harman/Kardon. Они обеспечивают объемный звук высокого качества на 360° благодаря технологии Dolby Atmos.","Дисплей гаджета покрыт защитным стеклом Corning Gorilla Glass Victus. На сегодняшний день это самое прочное защитное стекло для мобильных устройств. Задняя панель имеет антибликовое покрытие, и на ней не остается отпечатков пальцев."],"category":"Смартфоны","image":"img/7210152453.jpg"},{"id":"7174246535","title":"15.6\" Ноутбук Lenovo IdeaPad L3 15ITL6","price":65745,"display":15.6,"description":["Этот ноутбук создан для тех, кто хочет получить хорошее производительное компьютерное устройство с наиболее востребованным функционалом. Данная модель полностью удовлетворяет данные требования. Надежный накопитель предоставляет вам возможности для долговременного хранения необходимой виртуальной информации. Устройство оборудовано веб-камерой и микрофоном, благодаря которым вы сможете организовывать видеоконференции с партнерами по бизнесу и коллегами по работе.","В ноутбуке Lenovo IdeaPad L3 есть все, что может вам потребоваться от ноутбука для повседневного использования. При этом также доступны модели с увеличенным объемом оперативной памяти и высокопроизводительными процессорами Intel®. Это идеальные устройства для тех, кому нужно нечто большее, чем просто выход в интернет. Дисплей стандарта FHD, стереофонические динамики и аккумулятор, поддерживающий длительное время автономной работы, позволят вам наслаждаться любимыми фильмами и сериалами, где бы вы ни находились. На работе, в школе и дома — IdeaPad L3 везде найдется место.","Это не просто ноутбук для повседневного использования, подходящий только для просмотра электронной почты и написания курсовых. Выберите модель с процессором Intel® Core™ 10-го поколения и до 16 ГБ оперативной памяти, и перед вами откроется мир новых возможностей: используйте требовательные к ресурсам приложения для редактирования фото и видео, играйте в самые современные игры и выполняйте множество других задач.","Акустическая система с поддержкой технологии Dolby Audio™ и дисплей стандарта FHD с узкими рамками специально созданы, чтобы оживить на экране ваши любимые видео: погрузитесь в насыщенные цвета и объемный звук.","Ноутбук IdeaPad L3 оснащен качественной веб-камерой высокого разрешения для удовлетворения ваших потребностей в видео-конференц-связи, и мы не позволим злоумышленникам использовать ее, чтобы заглянуть к вам в дом. Защитная шторка для веб-камеры позволит вам надежно скрыть свою личную жизнь от посторонних глаз.","Куда бы вы ни отправились, ноутбук IdeaPad L3 останется вашим надежным помощником благодаря поддержке до 11 часов автономной работы. А если подзарядка все-таки потребуется, технология Rapid Charge позволит восполнить до 80% заряда меньше чем за час, и вы тут же сможете вернуться к своим занятиям."],"category":"Ноутбуки","image":"img/7174246535.jpg"},{"id":"9671247751","title":"28\" Монитор Iiyama ProLite XUB2893UHSU-B1, 3840x2160, 60 Гц, IPS, черный матовый","price":49270,"display":28,"description":["XUB2893UHSU - это стильный монитор с экраном от края до края, идеально подходящий для установки нескольких мониторов как в офисе, так и дома. Технология панели IPS обеспечивает точную и стабильную цветопередачу с широкими углами обзора, а разрешение 4K позволяет отображать в 4 раза больше информации, чем на мониторе FullHD. Кроме того, ProLite XUB2893UHSU оснащен цифровыми входами HDMI и DisplayPort, а высокие значения контрастности и яркости означают, что монитор обеспечит отличную производительность для работы с фото и  веб-дизайна. Регулируемая по высоте подставка позволяет легко отрегулировать положение экрана в соответствии с Вашими предпочтениями."],"category":"Мониторы","image":"img/9671247751.jpg"},{"id":"1103753567","title":"16.1\" Ноутбук HP Victus 16-e0151ur","price":"97990","display":"16.1","description":["Игровой ноутбук HP Victus 16 оборудован сочным 16.1-дюймовым экраном, мощным процессором AMD Ryzen 5 5600H (Zen 3) 3.3 ГГц, имеет профессиональную видеокарту NVIDIA GeForce® RTX 3050 для ноутбуков, великолепную систему охлаждения. Модель HP Victus 16 интересна для пользователей как часто играющих за ноутбуком, так и работающих с видеоредакторами. Игровые ноутбуки HP Victus 16 популярны среди покупателей благодаря большому выбору конфигураций, высочайшему качеству товаров и отличной цене."],"category":"Ноутбуки","image":"img/1103753567.jpg"},{"id":"7156328306","title":"Умные часы Apple Watch Series 6 44 мм Aluminium Case RU, красный","price":31489,"display":1.57,"description":["Apple Watch Series 6 позволяют вам измерять уровень кислорода в крови с помощью потрясающего нового датчика и специального приложения. Просматривайте показатели физической активности на улучшенном, всегда включённом дисплее Retina, который теперь светится в 2,5 раза ярче на улице, в неактивном режиме, когда рука с часами внизу. Настройте набор действий, необходимых вам перед сном, и отслеживайте свой режим сна. Отвечайте на звонки и сообщения прямо с запястья. Это мощное устройство, с которым гораздо проще вести более здоровый образ жизни, быть активнее и оставаться на связи."],"category":"Умные часы","image":"img/7156328306.jpg"},{"id":"8361908457","title":"Смартфон TECNO Spark 7 2/32 ГБ, magnet black","price":10805,"display":6.5,"description":["Смартфон Tecno Spark 7 сочетает в себе идеально пропорциональные формы и лучшие в своем классе функции. Устройте праздник для своих глаз и насладитесь всеми красками мира. Tecno Spark 7 оснащен большим (6.5 дюйма) экраном со сверхвысоким разрешением (720x1600), который обеспечивает непревзойденную картинку при просмотре любого контента. Вы не пропустите потрясающее зрелище.","Портретный режим с ИИ фокусируется на лице человека и делает снимок при обнаружении улыбки. Теперь вы не упустите свой идеальный снимок.","Благодаря восьмиядерному процессору данная модель телефона поддерживает плавную анимацию, быструю загрузку приложений и съемку четких фотографий. Небольшой набор микросхем обеспечивает мощную работу телефона.","Благодаря технологии NFC, Tecno Spark 7 обеспечивает безопасное выполнение любых платежей."],"category":"Смартфоны","image":"img/8361908457.jpg"},{"id":"7372202972","title":"23.8\" Моноблок Lenovo IdeaCentre AIO 3 24ALC6 F0G1003KRK, белый","price":77900,"display":23.8,"description":["В моноблоке Lenovo IdeaCentre 3 (24, AMD) стильный дизайн сочетается с высокой производительностью. Устройство радует взгляд элегантной подставкой и практически безрамочным 23,8-дюймовым дисплеем, а процессор AMD Ryzen и модули оперативной памяти DDR4 обеспечивают невероятную скорость его работы. Благодаря этой модели свободного места на вашем рабочем столе станет больше. Предлагаются также модели с сенсорным экраном и жестким диском емкостью до 1 ТБ.","Если вам нужен домашний компьютер для работы или развлечений, моноблок Lenovo IdeaCentre 3 (24, AMD) — это отличный выбор. Элегантные подставка и основание этого 23,8-дюймового моноблока отлично впишутся в любой интерьер и сэкономят столь необходимое место на рабочем столе.","Моноблок Lenovo IdeaCentre 3 (24, AMD) с легкостью справляется с любой задачей, даже если речь идет о больших нагрузках. Его плавную и быструю работу обеспечивают процессор AMD Ryzen™ и твердотельный накопитель. Вы можете приобрести до 1 ТБ дискового пространства — этого более чем достаточно для большинства семей.","23,8-дюймовый дисплей стандарта с узкими рамками обеспечивает исключительно комфортный просмотр. А благодаря широкому углу обзора он отлично подходит для совместного просмотра в семейном кругу или с друзьями.","Моноблок Lenovo IdeaCentre 3 (24, AMD) представлен также моделью с сенсорным управлением, которая позволит вам нажимать на файлы или перетаскивать их прямо на экране. А детям будет интереснее запускать приложения, просматривать фотографии и перемещаться по папкам на компьютере.","ПК, к которому подключены резервный диск и другие устройства, может выглядеть неопрятно. Но к моноблоку Lenovo IdeaCentre 3 (24, AMD) это не относится. В его подставку встроен кабельный коллектор, благодаря которому вы сможете более аккуратно организовать свой рабочий стол.","Моноблок Lenovo IdeaCentre 3 (24, AMD) поможет вам удобно разместить все компьютерные аксессуары, например игровую клавиатуру и звуковую панель. Помимо портов USB 2.0 и USB 3.0, а также кард-ридера «3-в-1» моноблок оснащен разъемом HDMI для подключения второго дисплея.","Вы можете наклонить подставку моноблока Lenovo IdeaCentre 3 (24, AMD) под требуемым углом в зависимости от того, работаете вы над проектом или просматриваете любимое шоу. Кроме того, можно с легкостью отрегулировать дисплей, чтобы избавиться от нежелательных бликов.","Lenovo IdeaCentre 3 (24, AMD) оснащен шторкой TrueBlock Privacy Shutter. Когда вы не пользуетесь веб-камерой, достаточно нажать кнопку в верхней части экрана, чтобы закрыть шторку и спрятаться от любопытных глаз."],"category":"Моноблоки","image":"img/7372202972.jpg"},{"id":"4485893966","title":"24.1\" Монитор Philips 240B9, 1920x1200, 75 Гц, IPS, черный","price":35850,"display":24.1,"description":["Расширьте границы возможного с этим безрамочным монитором Philips B Line с соотношением сторон 16:10. Этот экологичный монитор нового уровня располагает множеством полезных функций"],"category":"Мониторы","image":"img/4485893966.jpg"},{"id":"2343625619","title":"23.8\" Моноблок HP Pavilion 24-k0013ur 14Q34EA, белый","price":74120,"display":23.8,"description":["Соответствует всем современным требованиям. Экран с практически незаметными рамками, изящный тонкий корпус и кожаные вставки — этот моноблок само воплощение элегантности. Удобно расположенные порты сбоку и сзади устройства обеспечивают беспрепятственный доступ и позволяют избавиться от лишних проводов.","Легко транслируйте и просматривайте видео благодаря выдвижной камере с технологией приватности, которая безопасно убирается, когда не используется. Мощный и надежный процессор поможет справиться с самыми сложными задачами, а большой объем накопителя обеспечит достаточно места для хранения всех ваших фото, видео и документов.","Самый лучший кинотеатр — дома. Динамики, обернутые акустической тканью и настроенные экспертами B&O, обеспечивают невероятное качество звука. Функция HP Audio Stream позволяет легко транслировать музыку со смартфона[1], и совместимый смартфон можно удобно заряжать с помощью встроенного устройства беспроводной зарядки."],"category":"Моноблоки","image":"img/2343625619.jpg"}]